Repository: mrkanitkar/survibe
Catalog: Packages/SVCore/Sources/SVCore/Resources/Localizable.xcstrings
Source language: en
Languages: hi

source: Advanced
hi: उन्नत

source: Beginner
hi: शुरुआती

source: Developing
hi: विकासशील

source: Dha, the sixth note
hi: Dha, छठा स्वर

source: Flat by %lld cents
hi: %lld सेंट कम

source: Ga, the third note
hi: Ga, तीसरा स्वर

source: In tune
hi: सटीक

source: Intermediate
hi: मध्यम

source: Komal Dha, flat sixth
hi: Komal Dha, कोमल छठा

source: Komal Ga, flat third
hi: Komal Ga, कोमल तीसरा

source: Komal Ni, flat seventh
hi: Komal Ni, कोमल सातवां

source: Komal Re, flat second
hi: Komal Re, कोमल दूसरा

source: Ma, the fourth note
hi: Ma, चौथा स्वर

source: Master
hi: उस्ताद

source: Ni, the seventh note
hi: Ni, सातवां स्वर

source: Pa, the fifth note
hi: Pa, पांचवां स्वर

source: Re, the second note
hi: Re, दूसरा स्वर

source: Sa, the tonic note
hi: Sa, आधार स्वर

source: Sharp by %lld cents
hi: %lld सेंट तीव्र

source: Tivra Ma, sharp fourth
hi: Tivra Ma, तीव्र चौथा
